const cn = {
    '可用': '可用',
    '确认转出': '确认转出',
    '全部': '全部',
    '购买': '购买',
    '暂无数据': '暂无数据',
    '分享收益': '分享收益',


    '立即预约': '立即预约',
    '结算中': '结算中',
    '第': '第',
    '期': '期',
    '预约中': '预约中',
    '立即抢先预排，享受稳健收益': '立即抢先预排，享受稳健收益',
    '立即预排': '立即预排',

    '矿池': '矿池',
    '超级矿池': '超级矿池',
    '亏损矿池': '亏损矿池',
    '空投矿池': '空投矿池',
    '矿池说明': '矿池说明',
    '获得': '获得',
    '获奖公告': '获奖公告',

    '总资产估值': '总资产估值',
    '充币': '充币',
    '提币': '提币',
    '开启自动复投': '开启自动复投',
    '冻结': '冻结',

    '充值': '充值',
    '交易记录': '交易记录',
    '复制地址': '复制地址',
    '请勿向上述地址充值任何非USDT资产，否则资产将不可找回。': '请勿向上述地址充值任何非USDT资产，否则资产将不可找回。',

    '充币记录': '充币记录',
    '提币记录': '提币记录',
    '互转记录': '互转记录',

    '解冻': '解冻',
    '解冻手续费': '解冻手续费',
    '解冻数量': '解冻数量',
    '可解冻': '可解冻',
    '价格': '价格',

    '此提现地址自动按您参与众筹的钱包地址进行提币关联，到账以区块确认时间为准。': '此提现地址自动按您参与众筹的钱包地址进行提币关联，到账以区块确认时间为准。',
    '手续费': '手续费',
    '请输入数量': '请输入数量',
    '数量': '数量',
    '地址': '地址',

    '从': '从',
    '到': '到',

    '我的账本': '我的账本',
    '明细记录': '明细记录',
    '邀请好友': '邀请好友',
    '设置中心': '设置中心',
    '关于我们': '关于我们',
    '安全退出': '安全退出',

    '总收益折合': '总收益折合',
    '总USDT收益': '总USDT收益',
    '总静态收益': '总静态收益',
    '总中奖收益': '总中奖收益',
    '总分享收益': '总分享收益',
    '总参与金额': '总参与金额',

    '我的团队': '我的团队',
    '团队总业绩': '团队总业绩',
    '团队总人数': '团队总人数',
    '请输入搜索关键词': '请输入搜索关键词',
    '级别': '级别',
    '业绩': '业绩',
    '总收益': '总收益',
    '收益': '收益',
    '时间': '时间',
    'VIP收益': 'VIP收益',

    '邀请码': '邀请码',
    '邀请链接': '邀请链接',

    '语言设置': '语言设置',
    '交易密码': '交易密码',
    '修改交易密码': '修改交易密码',

    '旧密码': '旧密码',
    '请输入旧密码': '请输入旧密码',
    '新密码': '新密码',
    '交易密码为六位数字': '交易密码为六位数字',
    '确认密码': '确认密码',
    '请输入确认密码': '请输入确认密码',

    '申请列表': '申请列表',
    '尊贵': '尊贵',
    '加入尊贵VIP可享受更多的收益！': '加入尊贵VIP可享受更多的收益！',
    '申请': '申请',
    '温馨提示： 1.您需拥有价值10000$的WOW，才可申请VIP。': '温馨提示： 1.您需拥有价值10000$的WOW，才可申请VIP。',

    '申请时间': '申请时间',
    '状态': '状态',
    '自动复投说明': '自动复投说明',
    '当前账户可用金额自动预约下轮时先判定是否满足最高众筹金额，满足则按最高众筹金额预排，不满足时，则判定是否满足最低众筹金额，满足则按最低众筹金额预排。都不满足时则复投失败。（当账户可用余额低于最高并高于最低时，全额复投，预排未开始的五轮）': '当前账户可用金额自动预约下轮时先判定是否满足最高众筹金额，满足则按最高众筹金额预排，不满足时，则判定是否满足最低众筹金额，满足则按最低众筹金额预排。都不满足时则复投失败。（当账户可用余额低于最高并高于最低时，全额复投，预排未开始的五轮）',


    '消息通知': '消息通知',
    '消息详情': '消息详情',
    '查看详情': '查看详情',

    '大乐透奖金池': '大乐透奖金池',
    'WOW奖励机制': 'WOW奖励机制',
    '游戏期间，空投奖励机制': '游戏期间，空投奖励机制',

    '欢迎进入WOW金融帝国': '欢迎进入WOW金融帝国',
    '开始游戏': '开始游戏',
    '请完成以下设置': '请完成以下设置'
}

export default cn
